Repository: zemonkamin/youtube_uwp
Catalog: YouTube/Strings/*/Resources.resw
Source language: en_gb
Languages: af_za, am_et, as_in, az_latn_az, be, bg_bg, bn_bd, bs_latn_ba, ca_es, cs, da_dk, de_de, el_gr, es_mx, et_ee, eu, fi_fi, fil_ph, fr_ca, gl_es, gu_in, hi_in, hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn, ko_kr, ky_kg, lo_la, lt_lt, lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, my, ne_np, nl_nl, no, or_in, pa_in, pl, pt_br, ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sv, sw_ke, ta, te_in, th, tr_tr, uk, uz, vi_vn, zh_cn, zh_tw, zu_za

# Loc_ScanTheQRCodeToSignIn_Text.Text
source: Scan the QR code to sign in
af_za: Skandeer die QR-kode om aan te meld
am_et: ለመግባት QR ኮድን ይቃኙ
as_in: ছাইন ইন কৰিবলৈ QR কোড স্কেন কৰক
az_latn_az: Daxil olmaq üçün QR kodu skan edin
be: Адскануйце QR-код, каб увайсці
bg_bg: Сканирайте QR кода, за да влезете
bn_bd: সাইন ইন করতে QR কোড স্ক্যান করুন
bs_latn_ba: Skenirajte QR kôd za prijavu
ca_es: Escaneja el codi QR per iniciar la sessió
cs: Přihlaste se naskenováním QR kódu
da_dk: Scan QR-koden for at logge ind
de_de: Scanne den QR-Code, um dich anzumelden
el_gr: Σαρώστε τον κωδικό QR για να συνδεθείτε
es_mx: Escanea el código QR para iniciar sesión
et_ee: Sisselogimiseks skannige QR-kood
eu: Eskaneatu QR kodea saioa hasteko
fi_fi: Skannaa QR-koodi kirjautuaksesi sisään
fil_ph: I-scan ang QR code para mag-sign in
fr_ca: Scannez le code QR pour vous connecter
gl_es: Escanea o código QR para iniciar sesión
gu_in: સાઇન ઇન કરવા QR કોડ સ્કૅન કરો
hi_in: साइन इन करने के लिए QR कोड स्कैन करें
hu: Olvasd be a QR-kódot a bejelentkezéshez
hy_am: Սկանավորեք QR կոդը՝ մուտք գործելու համար
id_id: Pindai kode QR untuk login
is_is: Skannaðu QR-kóðann til að skrá þig inn
it_it: Scansiona il codice QR per accedere
ja_jp: QR コードをスキャンしてログイン
ka_ge: შესასვლელად დაასკანერეთ QR კოდი
kk_kz: Кіру үшін QR кодын сканерлеңіз
km_kh: ស្កេនកូដ QR ដើម្បីចូលគណនី
kn: ಸೈನ್ ಇನ್ ಮಾಡಲು QR ಕೋಡ್ ಸ್ಕ್ಯಾನ್ ಮಾಡಿ
ko_kr: 로그인하려면 QR 코드를 스캔하세요
ky_kg: Кирүү үчүн QR кодду скандаңыз
lo_la: ສະແກນລະຫັດ QR ເພື່ອເຂົ້າລະບົບ
lt_lt: Nuskaitykite QR kodą, kad prisijungtumėte
lv: Skenējiet QR kodu, lai pierakstītos
mk_mk: Скенирајте го QR кодот за да се најавите
ml_in: സൈൻ ഇൻ ചെയ്യാൻ QR കോഡ് സ്കാൻ ചെയ്യുക
mn_mn: Нэвтрэхийн тулд QR кодыг уншуулна уу
mr_in: साइन इन करण्यासाठी QR कोड स्कॅन करा
ms_my: Imbas kod QR untuk log masuk
my: အကောင့်ဝင်ရန် QR ကုဒ်ကို စကင်ဖတ်ပါ
ne_np: साइन इन गर्न QR कोड स्क्यान गर्नुहोस्
nl_nl: Scan de QR-code om in te loggen
no: Skann QR-koden for å logge på
or_in: ସାଇନ୍ ଇନ୍ କରିବାକୁ QR କୋଡ୍ ସ୍କାନ୍ କରନ୍ତୁ
pa_in: ਸਾਈਨ ਇਨ ਕਰਨ ਲਈ QR ਕੋਡ ਸਕੈਨ ਕਰੋ
pl: Zeskanuj kod QR, aby się zalogować
pt_br: Digitalize o código QR para iniciar sessão
ro: Scanează codul QR pentru a te conecta
ru_ru: Отсканируйте QR-код для входа
si_lk: පුරනය වීමට QR කේතය ස්කෑන් කරන්න
sk_sk: Prihláste sa naskenovaním QR kódu
sl_si: Skenirajte kodo QR za prijavo
sq_al: Skano kodin QR për t'u identifikuar
sr_cyrl_rs: Скенирајте @@QР@@ кôд за пријаву
sv: Skanna QR-koden för att logga in
sw_ke: Changanua msimbo wa QR ili kuingia
ta: உள்நுழைய QR குறியீட்டை ஸ்கேன் செய்யவும்
te_in: సైన్ ఇన్ చేయడానికి QR కోడ్‌ను స్కాన్ చేయండి
th: สแกนคิวอาร์โค้ดเพื่อลงชื่อเข้าใช้
tr_tr: Oturum açmak için QR kodunu tarayın
uk: Відскануйте QR-код, щоб увійти
uz: Kirish uchun QR kodni skanerlang
vi_vn: Quét mã QR để đăng nhập
zh_cn: 扫描二维码登录
zh_tw: 掃描 QR 圖碼即可登入
zu_za: Skena ikhodi ye-QR ukuze ungene ngemvume

# Loc_Search_PlaceholderText.PlaceholderText
source: Search
af_za: Soek
am_et: ፈልግ
as_in: সন্ধান
az_latn_az: Axtar
be: Пошук
bg_bg: Търсене
bn_bd: অনুসন্ধান
bs_latn_ba: Pretraži
ca_es: Cerca
cs: Hledat
da_dk: Søg
de_de: Suchen
el_gr: Αναζήτηση
es_mx: Buscar
et_ee: Otsi
eu: Bilatu
fi_fi: Haku
fil_ph: Maghanap
fr_ca: Rechercher
gl_es: Buscar
gu_in: શોધો
hi_in: खोजें
hu: Keresés
hy_am: Որոնել
id_id: Telusuri
is_is: Leita
it_it: Cerca
ja_jp: 検索
ka_ge: ძიება
kk_kz: Іздеу
km_kh: ស្វែងរក
kn: ಹುಡುಕು
ko_kr: 검색
ky_kg: Издөө
lo_la: ຄົ້ນຫາ
lt_lt: Ieškoti
lv: Meklēt
mk_mk: Пребарај
ml_in: തിരയുക
mn_mn: Хайх
mr_in: शोधा
ms_my: Cari
my: ရှာဖွေ
ne_np: खोज्नुहोस्
nl_nl: Zoeken
no: Søk
or_in: ଖୋଜନ୍ତୁ
pa_in: ਖੋਜ
pl: Szukaj
pt_br: Pesquisar
ro: Caută
ru_ru: Поиск
si_lk: සොයන්න
sk_sk: Hľadať
sl_si: Iskanje
sq_al: Kërko
sr_cyrl_rs: Претражи
sv: Sök
sw_ke: Tafuta
ta: தேடு
te_in: శోధన
th: ค้นหา
tr_tr: Ara
uk: Пошук
uz: Qidirish
vi_vn: Tìm kiếm
zh_cn: 搜索
zh_tw: 搜尋
zu_za: Sesha

# Loc_Searching_Text.Text
source: Searching...
af_za: Soek tans...
am_et: በመፈለግ ላይ...
as_in: সন্ধান কৰা হৈছে...
az_latn_az: Axtarılır...
be: Пошук...
bg_bg: Търсене...
bn_bd: অনুসন্ধান করা হচ্ছে...
bs_latn_ba: Pretraživanje...
ca_es: S’està cercant...
cs: Hledání...
da_dk: Søger...
de_de: Suche läuft...
el_gr: Αναζήτηση...
es_mx: Buscando...
et_ee: Otsimine...
eu: Bilatzen...
fi_fi: Haetaan...
fil_ph: Naghahanap...
fr_ca: Recherche...
gl_es: Buscando...
gu_in: શોધી રહ્યું છે...
hi_in: खोजा जा रहा है...
hu: Keresés...
hy_am: Որոնվում է...
id_id: Menelusuri...
is_is: Leita...
it_it: Ricerca...
ja_jp: 検索中...
ka_ge: იძებნება...
kk_kz: Ізделуде...
km_kh: កំពុងស្វែងរក...
kn: ಹುಡುಕಲಾಗುತ್ತಿದೆ...
ko_kr: 검색 중...
ky_kg: Изделүүдө...
lo_la: ກຳລັງຄົ້ນຫາ...
lt_lt: Ieškoma...
lv: Meklēšana...
mk_mk: Се пребарува...
ml_in: തിരയുന്നു...
mn_mn: Хайж байна...
mr_in: शोधत आहे...
ms_my: Mencari...
my: ရှာဖွေနေသည်...
ne_np: खोजिँदैछ...
nl_nl: Zoeken...
no: Søker...
or_in: ଖୋଜାଯାଉଛି...
pa_in: ਖੋਜਿਆ ਜਾ ਰਿਹਾ ਹੈ...
pl: Wyszukiwanie...
pt_br: A pesquisar...
ro: Se caută...
ru_ru: Поиск...
si_lk: සොයමින්...
sk_sk: Hľadá sa...
sl_si: Iskanje...
sq_al: Po kërkohet...
sr_cyrl_rs: Претраживање...
sv: Söker...
sw_ke: Inatafuta...
ta: தேடப்படுகிறது...
te_in: శోధిస్తోంది...
th: กำลังค้นหา...
tr_tr: Aranıyor...
uk: Пошук...
uz: Qidirilmoqda...
vi_vn: Đang tìm kiếm...
zh_cn: 正在搜索...
zh_tw: 搜尋中...
zu_za: Kuyaseshwa...

# Loc_SearchYouTube_PlaceholderText.PlaceholderText
source: Search YouTube
af_za: Soek YouTube
am_et: YouTubeን ፈልግ
as_in: YouTube-ত সন্ধান কৰক
az_latn_az: YouTube-da axtar
be: Пошук на YouTube
bg_bg: Търсене в YouTube
bn_bd: YouTube-এ অনুসন্ধান
bs_latn_ba: Pretraži YouTube
ca_es: Cerca a YouTube
cs: Hledat na YouTube
da_dk: Søg på YouTube
de_de: YouTube durchsuchen
el_gr: Αναζήτηση στο YouTube
es_mx: Buscar en YouTube
et_ee: Otsi YouTube'ist
eu: Bilatu YouTuben
fi_fi: Hae YouTubesta
fil_ph: Maghanap sa YouTube
fr_ca: Rechercher sur YouTube
gl_es: Buscar en YouTube
gu_in: YouTube શોધો
hi_in: YouTube पर खोजें
hu: Keresés a YouTube-on
hy_am: Որոնել YouTube-ում
id_id: Telusuri YouTube
is_is: Leita á YouTube
it_it: Cerca su YouTube
ja_jp: YouTube を検索
ka_ge: YouTube-ზე ძიება
kk_kz: YouTube-та іздеу
km_kh: ស្វែងរក YouTube
kn: YouTube ಹುಡುಕಿ
ko_kr: YouTube 검색
ky_kg: YouTube'дан издөө
lo_la: ຄົ້ນຫາ YouTube
lt_lt: Ieškoti „YouTube“
lv: Meklēt YouTube
mk_mk: Пребарај на YouTube
ml_in: YouTube തിരയുക
mn_mn: YouTube-ээс хайх
mr_in: YouTube शोधा
ms_my: Cari YouTube
my: YouTube တွင် ရှာဖွေပါ
ne_np: YouTube खोज्नुहोस्
nl_nl: Zoeken op YouTube
no: Søk på YouTube
or_in: YouTube ଖୋଜନ୍ତୁ
pa_in: YouTube 'ਤੇ ਖੋਜੋ
pl: Szukaj w YouTube
pt_br: Pesquisar no YouTube
ro: Caută pe YouTube
ru_ru: Поиск на YouTube
si_lk: YouTube සොයන්න
sk_sk: Hľadať na YouTube
sl_si: Iskanje v YouTubu
sq_al: Kërko në YouTube
sr_cyrl_rs: Претражи @@YОУТУБЕ@@
sv: Sök på YouTube
sw_ke: Tafuta YouTube
ta: YouTube-ல் தேடு
te_in: YouTubeలో శోధించండి
th: ค้นหาใน YouTube
tr_tr: YouTube'da ara
uk: Пошук на YouTube
uz: YouTube’da qidirish
vi_vn: Tìm kiếm trên YouTube
zh_cn: 搜索 YouTube
zh_tw: 搜尋 YouTube
zu_za: Sesha ku-YouTube

# Loc_SearchYouTube_Text.Text
source: Search YouTube
af_za: Soek YouTube
am_et: YouTubeን ፈልግ
as_in: YouTube-ত সন্ধান কৰক
az_latn_az: YouTube-da axtar
be: Пошук на YouTube
bg_bg: Търсене в YouTube
bn_bd: YouTube-এ অনুসন্ধান
bs_latn_ba: Pretraži YouTube
ca_es: Cerca a YouTube
cs: Hledat na YouTube
da_dk: Søg på YouTube
de_de: YouTube durchsuchen
el_gr: Αναζήτηση στο YouTube
es_mx: Buscar en YouTube
et_ee: Otsi YouTube'ist
eu: Bilatu YouTuben
fi_fi: Hae YouTubesta
fil_ph: Maghanap sa YouTube
fr_ca: Rechercher sur YouTube
gl_es: Buscar en YouTube
gu_in: YouTube શોધો
hi_in: YouTube पर खोजें
hu: Keresés a YouTube-on
hy_am: Որոնել YouTube-ում
id_id: Telusuri YouTube
is_is: Leita á YouTube
it_it: Cerca su YouTube
ja_jp: YouTube を検索
ka_ge: YouTube-ზე ძიება
kk_kz: YouTube-та іздеу
km_kh: ស្វែងរក YouTube
kn: YouTube ಹುಡುಕಿ
ko_kr: YouTube 검색
ky_kg: YouTube'дан издөө
lo_la: ຄົ້ນຫາ YouTube
lt_lt: Ieškoti „YouTube“
lv: Meklēt YouTube
mk_mk: Пребарај на YouTube
ml_in: YouTube തിരയുക
mn_mn: YouTube-ээс хайх
mr_in: YouTube शोधा
ms_my: Cari YouTube
my: YouTube တွင် ရှာဖွေပါ
ne_np: YouTube खोज्नुहोस्
nl_nl: Zoeken op YouTube
no: Søk på YouTube
or_in: YouTube ଖୋଜନ୍ତୁ
pa_in: YouTube 'ਤੇ ਖੋਜੋ
pl: Szukaj w YouTube
pt_br: Pesquisar no YouTube
ro: Caută pe YouTube
ru_ru: Поиск на YouTube
si_lk: YouTube සොයන්න
sk_sk: Hľadať na YouTube
sl_si: Iskanje v YouTubu
sq_al: Kërko në YouTube
sr_cyrl_rs: Претражи @@YОУТУБЕ@@
sv: Sök på YouTube
sw_ke: Tafuta YouTube
ta: YouTube-ல் தேடு
te_in: YouTubeలో శోధించండి
th: ค้นหาใน YouTube
tr_tr: YouTube'da ara
uk: Пошук на YouTube
uz: YouTube’da qidirish
vi_vn: Tìm kiếm trên YouTube
zh_cn: 搜索 YouTube
zh_tw: 搜尋 YouTube
zu_za: Sesha ku-YouTube

# Loc_SeekPreview_Text.Text
source: Seek preview
af_za: Soekvoorskou
am_et: የመፈለጊያ ቅድመ እይታ
as_in: ছীক পূৰ্বদৰ্শন
az_latn_az: Axtarış önizləməsi
be: Папярэдні прагляд пры перамотцы
bg_bg: Преглед при търсене
bn_bd: সিক প্রিভিউ
bs_latn_ba: Pretpregled pri traženju
ca_es: Previsualització de cerca
cs: Náhled při posouvání
da_dk: Forhåndsvisning ved søgning
de_de: Suchvorschau
el_gr: Προεπισκόπηση αναζήτησης
es_mx: Vista previa al buscar
et_ee: Otsingu eelvaade
eu: Bilaketa-aurrebista
fi_fi: Haun esikatselu
fr_ca: Aperçu pendant la recherche
gl_es: Vista previa ao buscar
gu_in: સીક પ્રિવ્યૂ
hi_in: सीक प्रीव्यू
hu: Keresési előnézet
hy_am: Որոնման նախադիտում
id_id: Pratinjau saat mencari
is_is: Forskoðun leitar
it_it: Anteprima durante lo scorrimento
ja_jp: シークプレビュー
ka_ge: ძიების წინასწარი ნახვა
kk_kz: Іздеу алдын ала қарауы
km_kh: មើលជាមុនពេលរំកិល
kn: ಸೀಕ್ ಪೂರ್ವವೀಕ್ಷಣೆ
ko_kr: 탐색 미리보기
ky_kg: Издөө алдын ала көрүү
lo_la: ຕົວຢ່າງເວລາເລື່ອນ
lt_lt: Paieškos peržiūra
lv: Meklēšanas priekšskatījums
mk_mk: Преглед при пребарување
ml_in: സീക്ക് പ്രിവ്യൂ
mn_mn: Хайх урьдчилан харах
mr_in: सीक पूर्वावलोकन
ms_my: Pratonton carian
my: ရွှေ့ရှာ အကြိုကြည့်
ne_np: सिक पूर्वावलोकन
nl_nl: Zoekvoorbeeld
no: Forhåndsvisning ved søking
or_in: ସିକ୍ ପ୍ରିଭ୍ୟୁ
pa_in: ਸੀਕ ਪ੍ਰੀਵਿਊ
pl: Podgląd przewijania
pt_br: Pré-visualização ao procurar
ro: Previzualizare la derulare
ru_ru: Предпросмотр при перемотке
si_lk: සීක් පෙරදසුන
sk_sk: Náhľad pri posúvaní
sl_si: Predogled pri iskanju
sq_al: Pamja paraprake e kërkimit
sr_cyrl_rs: Претпреглед при тражењу
sv: Förhandsvisning vid sökning
sw_ke: Onyesho la kukagua kutafuta
ta: தேடல் முன்னோட்டம்
te_in: సీక్ ప్రివ్యూ
th: ตัวอย่างขณะเลื่อนตำแหน่ง
tr_tr: Arama önizlemesi
uk: Попередній перегляд під час перемотування
uz: Qidiruv ko‘rinishi
vi_vn: Xem trước khi tua
zh_cn: 拖动预览
zh_tw: 拖曳預覽
zu_za: Ukubuka kuqala uma usesha

# Loc_SendNotifications_Text.Text
source: Send notifications
af_za: Stuur kennisgewings
am_et: ማሳወቂያዎችን ላክ
as_in: জাননী পঠিয়াওক
az_latn_az: Bildiriş göndər
be: Адпраўляць апавяшчэнні
bg_bg: Изпращай известия
bn_bd: বিজ্ঞপ্তি পাঠান
bs_latn_ba: Šalji obavijesti
ca_es: Envia notificacions
cs: Posílat oznámení
da_dk: Send notifikationer
de_de: Benachrichtigungen senden
el_gr: Αποστολή ειδοποιήσεων
es_mx: Enviar notificaciones
et_ee: Saada teavitusi
eu: Bidali jakinarazpenak
fi_fi: Lähetä ilmoituksia
fil_ph: Magpadala ng mga notification
fr_ca: Envoyer des notifications
gl_es: Enviar notificacións
gu_in: સૂચનાઓ મોકલો
hi_in: सूचनाएँ भेजें
hu: Értesítések küldése
hy_am: Ուղարկել ծանուցումներ
id_id: Kirim notifikasi
is_is: Senda tilkynningar
it_it: Invia notifiche
ja_jp: 通知を送信
ka_ge: შეტყობინებების გაგზავნა
kk_kz: Хабарландыру жіберу
km_kh: ផ្ញើការជូនដំណឹង
kn: ಸೂಚನೆಗಳನ್ನು ಕಳುಹಿಸಿ
ko_kr: 알림 보내기
ky_kg: Эскертме жөнөтүү
lo_la: ສົ່ງການແຈ້ງເຕືອນ
lt_lt: Siųsti pranešimus
lv: Sūtīt paziņojumus
mk_mk: Испраќај известувања
ml_in: അറിയിപ്പുകൾ അയയ്ക്കുക
mn_mn: Мэдэгдэл илгээх
mr_in: सूचना पाठवा
ms_my: Hantar pemberitahuan
my: အသိပေးချက်များ ပို့ပါ
ne_np: सूचना पठाउनुहोस्
nl_nl: Meldingen verzenden
no: Send varsler
or_in: ବିଜ୍ଞପ୍ତି ପଠାନ୍ତୁ
pa_in: ਸੂਚਨਾਵਾਂ ਭੇਜੋ
pl: Wysyłaj powiadomienia
pt_br: Enviar notificações
ro: Trimite notificări
ru_ru: Отправлять уведомления
si_lk: දැනුම්දීම් යවන්න
sk_sk: Posielať oznámenia
sl_si: Pošiljaj obvestila
sq_al: Dërgo njoftime
sr_cyrl_rs: Шаљи обавијести
sv: Skicka aviseringar
sw_ke: Tuma arifa
ta: அறிவிப்புகளை அனுப்பு
te_in: నోటిఫికేషన్లు పంపు
th: ส่งการแจ้งเตือน
tr_tr: Bildirim gönder
uk: Надсилати сповіщення
uz: Bildirishnoma yuborish
vi_vn: Gửi thông báo
zh_cn: 发送通知
zh_tw: 傳送通知
zu_za: Thumela izaziso

# Loc_Settings_Text.Text
source: Settings
af_za: Instellings
am_et: ቅንብሮች
as_in: ছেটিংছ
az_latn_az: Parametrlər
be: Налады
bg_bg: Настройки
bn_bd: সেটিংস
bs_latn_ba: Postavke
ca_es: Configuració
cs: Nastavení
da_dk: Indstillinger
de_de: Einstellungen
el_gr: Ρυθμίσεις
es_mx: Configuración
et_ee: Seaded
eu: Ezarpenak
fi_fi: Asetukset
fil_ph: Mga Setting
fr_ca: Paramètres
gl_es: Configuración
gu_in: સેટિંગ્સ
hi_in: सेटिंग
hu: Beállítások
hy_am: Կարգավորումներ
id_id: Setelan
is_is: Stillingar
it_it: Impostazioni
ja_jp: 設定
ka_ge: პარამეტრები
kk_kz: Параметрлер
km_kh: ការកំណត់
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko_kr: 설정
ky_kg: Жөндөөлөр
lo_la: ການຕັ້ງຄ່າ
lt_lt: Nustatymai
lv: Iestatījumi
mk_mk: Поставки
ml_in: ക്രമീകരണങ്ങൾ
mn_mn: Тохиргоо
mr_in: सेटिंग्ज
ms_my: Tetapan
my: ဆက်တင်များ
ne_np: सेटिङहरू
nl_nl: Instellingen
no: Innstillinger
or_in: ସେଟିଂସ୍
pa_in: ਸੈਟਿੰਗਾਂ
pl: Ustawienia
pt_br: Definições
ro: Setări
ru_ru: Настройки
si_lk: සැකසුම්
sk_sk: Nastavenia
sl_si: Nastavitve
sq_al: Cilësimet
sr_cyrl_rs: Поставке
sv: Inställningar
sw_ke: Mipangilio
ta: அமைப்புகள்
te_in: సెట్టింగ్‌లు
th: การตั้งค่า
tr_tr: Ayarlar
uk: Налаштування
uz: Sozlamalar
vi_vn: Cài đặt
zh_cn: 设置
zh_tw: 設定
zu_za: Izilungiselelo

# Loc_Share_Text.Text
source: Share
af_za: Deel
am_et: አጋራ
as_in: শ্বেয়াৰ কৰক
az_latn_az: Paylaş
be: Падзяліцца
bg_bg: Споделяне
bn_bd: শেয়ার করুন
bs_latn_ba: Dijeli
ca_es: Comparteix
cs: Sdílet
da_dk: Del
de_de: Teilen
el_gr: Κοινή χρήση
es_mx: Compartir
et_ee: Jaga
eu: Partekatu
fi_fi: Jaa
fil_ph: Ibahagi
fr_ca: Partager
gl_es: Compartir
gu_in: શેર કરો
hi_in: शेयर करें
hu: Megosztás
hy_am: Կիսվել
id_id: Bagikan
is_is: Deila
it_it: Condividi
ja_jp: 共有
ka_ge: გაზიარება
kk_kz: Бөлісу
km_kh: ចែករំលែក
kn: ಹಂಚಿಕೊಳ್ಳಿ
ko_kr: 공유
ky_kg: Бөлүшүү
lo_la: ແບ່ງປັນ
lt_lt: Bendrinti
lv: Kopīgot
mk_mk: Сподели
ml_in: പങ്കിടുക
mn_mn: Хуваалцах
mr_in: शेअर करा
ms_my: Kongsi
my: မျှဝေ
ne_np: सेयर गर्नुहोस्
nl_nl: Delen
no: Del
or_in: ସେୟାର୍ କରନ୍ତୁ
pa_in: ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij
pt_br: Partilhar
ro: Distribuie
ru_ru: Поделиться
si_lk: බෙදාගන්න
sk_sk: Zdieľať
sl_si: Deli
sq_al: Ndaj
sr_cyrl_rs: Дијели
sv: Dela
sw_ke: Shiriki
ta: பகிர்
te_in: షేర్ చేయి
th: แชร์
tr_tr: Paylaş
uk: Поділитися
uz: Ulashish
vi_vn: Chia sẻ
zh_cn: 分享
zh_tw: 分享
zu_za: Yabelana

# Loc_ShareVia_Text.Text
source: Share via...
af_za: Deel via...
am_et: በ... አጋራ
as_in: ইয়াৰ জৰিয়তে শ্বেয়াৰ কৰক...
az_latn_az: Bununla paylaş...
be: Падзяліцца праз...
bg_bg: Споделяне чрез...
bn_bd: এর মাধ্যমে শেয়ার করুন...
bs_latn_ba: Dijeli putem...
ca_es: Comparteix mitjançant...
cs: Sdílet přes...
da_dk: Del via...
de_de: Teilen über...
el_gr: Κοινή χρήση μέσω...
es_mx: Compartir mediante...
et_ee: Jaga kaudu...
eu: Partekatu honen bidez...
fi_fi: Jaa sovelluksella...
fil_ph: Ibahagi gamit ang...
fr_ca: Partager via...
gl_es: Compartir mediante...
gu_in: આ મારફતે શેર કરો...
hi_in: इसके ज़रिए शेयर करें...
hu: Megosztás ezzel...
hy_am: Կիսվել միջոցով...
id_id: Bagikan melalui...
is_is: Deila með...
it_it: Condividi tramite...
ja_jp: 共有方法...
ka_ge: გაზიარება ...-ით
kk_kz: ...арқылы бөлісу
km_kh: ចែករំលែកតាម...
kn: ಮೂಲಕ ಹಂಚಿಕೊಳ್ಳಿ...
ko_kr: 다음을 통해 공유...
ky_kg: ...аркылуу бөлүшүү
lo_la: ແບ່ງປັນຜ່ານ...
lt_lt: Bendrinti per...
lv: Kopīgot, izmantojot...
mk_mk: Сподели преку...
ml_in: ഇതുവഴി പങ്കിടുക...
mn_mn: ...аар хуваалцах
mr_in: याद्वारे शेअर करा...
ms_my: Kongsi melalui...
my: ဖြင့် မျှဝေ...
ne_np: मार्फत सेयर गर्नुहोस्...
nl_nl: Delen via...
no: Del via...
or_in: ଏହା ମାଧ୍ୟମରେ ସେୟାର୍ କରନ୍ତୁ...
pa_in: ਇਸ ਰਾਹੀਂ ਸਾਂਝਾ ਕਰੋ...
pl: Udostępnij przez...
pt_br: Partilhar através de...
ro: Distribuie prin...
ru_ru: Поделиться через...
si_lk: හරහා බෙදාගන්න...
sk_sk: Zdieľať cez...
sl_si: Deli prek...
sq_al: Ndaj përmes...
sr_cyrl_rs: Дијели путем...
sv: Dela via...
sw_ke: Shiriki kupitia...
ta: இதன் மூலம் பகிர்...
te_in: ద్వారా షేర్ చేయి...
th: แชร์ผ่าน...
tr_tr: Şununla paylaş...
uk: Поділитися через...
uz: ...orqali ulashish
vi_vn: Chia sẻ qua...
zh_cn: 分享方式...
zh_tw: 分享方式...
zu_za: Yabelana nge...

# Loc_Shorts_Text.Text
source: Shorts
sr_cyrl_rs: @@СХОРТС@@

# Loc_ShortsLinkHasBeenCopiedToClipboard_Text.Text
source: Shorts link has been copied to clipboard
af_za: Shorts-skakel is na die knipbord gekopieer
am_et: የShorts አገናኝ ወደ ክሊፕቦርድ ተቀድቷል
as_in: Shorts লিংক ক্লিপবোৰ্ডলৈ কপি কৰা হ'ল
az_latn_az: Shorts keçidi mübadilə buferinə kopyalandı
be: Спасылка на Short скапіравана ў буфер абмену
bg_bg: Връзката към Short е копирана в клипборда
bn_bd: Shorts লিঙ্ক ক্লিপবোর্ডে কপি করা হয়েছে
bs_latn_ba: Veza Shortsa kopirana je u međuspremnik
ca_es: L’enllaç del Short s’ha copiat al porta-retalls
cs: Odkaz na Short byl zkopírován do schránky
da_dk: Shorts-linket er kopieret til udklipsholderen
de_de: Shorts-Link wurde in die Zwischenablage kopiert
el_gr: Ο σύνδεσμος του Short αντιγράφηκε στο πρόχειρο
es_mx: El enlace del Short se copió al portapapeles
et_ee: Shortsi link kopeeriti lõikelauale
eu: Short esteka arbelera kopiatu da
fi_fi: Shorts-linkki kopioitiin leikepöydälle
fil_ph: Nakopya sa clipboard ang link ng Shorts
fr_ca: Le lien du Short a été copié dans le presse-papiers
gl_es: A ligazón do Short copiouse ao portapapeis
gu_in: Shorts લિંક ક્લિપબોર્ડ પર કૉપી થઈ
hi_in: Shorts लिंक क्लिपबोर्ड पर कॉपी कर दिया गया है
hu: A Short hivatkozása a vágólapra került
hy_am: Shorts հղումը պատճենվել է սեղմատախտակ
id_id: Link Shorts telah disalin ke papan klip
is_is: Shorts-tengillinn var afritaður á klippiborðið
it_it: Il link dello Short è stato copiato negli Appunti
ja_jp: Shorts のリンクをクリップボードにコピーしました
ka_ge: Shorts-ის ბმული დაკოპირდა გაცვლის ბუფერში
kk_kz: Shorts сілтемесі алмасу буферіне көшірілді
km_kh: បានចម្លងតំណ Shorts ទៅក្ដារតម្បៀតខ្ទាស់
kn: Shorts ಲಿಂಕ್ ಕ್ಲಿಪ್‌ಬೋರ್ಡ್‌ಗೆ ನಕಲಿಸಲಾಗಿದೆ
ko_kr: Shorts 링크가 클립보드에 복사되었습니다
ky_kg: Shorts шилтемеси алмашуу буферине көчүрүлдү
lo_la: ສຳເນົາລິ້ງ Shorts ໄປຄລິບບອດແລ້ວ
lt_lt: „Short“ nuoroda nukopijuota į iškarpinę
lv: Shorts saite ir nokopēta starpliktuvē
mk_mk: Врската до Short е копирана во таблата со исечоци
ml_in: Shorts ലിങ്ക് ക്ലിപ്പ്ബോർഡിലേക്ക് പകർത്തി
mn_mn: Shorts холбоос түр санах ойд хуулсан
mr_in: Shorts लिंक क्लिपबोर्डवर कॉपी केली आहे
ms_my: Pautan Shorts telah disalin ke papan keratan
my: Shorts လင့်ခ်ကို clipboard သို့ ကူးပြီးပြီ
ne_np: Shorts लिङ्क क्लिपबोर्डमा प्रतिलिपि भयो
nl_nl: De link van de Short is naar het klembord gekopieerd
no: Shorts-lenken er kopiert til utklippstavlen
or_in: Shorts ଲିଙ୍କ୍ କ୍ଲିପବୋର୍ଡକୁ କପି ହେଲା
pa_in: Shorts ਲਿੰਕ ਕਲਿੱਪਬੋਰਡ 'ਤੇ ਕਾਪੀ ਹੋ ਗਿਆ
pl: Link do Shorta został skopiowany do schowka
pt_br: O link do Short foi copiado para a área de transferência
ro: Linkul Short a fost copiat în clipboard
ru_ru: Ссылка на Shorts скопирована в буфер обмена
si_lk: Shorts සබැඳිය ක්ලිප්බෝඩයට පිටපත් කරන ලදී
sk_sk: Odkaz na Short bol skopírovaný do schránky
sl_si: Povezava Short je bila kopirana v odložišče
sq_al: Lidhja e Shorts u kopjua në kujtesën e fragmenteve
sr_cyrl_rs: Веза @@СХОРТС@@а копирана је у међуспремник
sv: Shorts-länken har kopierats till Urklipp
sw_ke: Kiungo cha Shorts kimenakiliwa kwenye ubao wa kunakili
ta: Shorts இணைப்பு கிளிப்போர்டுக்கு நகலெடுக்கப்பட்டது
te_in: Shorts లింక్ క్లిప్‌బోర్డ్‌కు కాపీ చేయబడింది
th: คัดลอกลิงก์ Shorts ไปยังคลิปบอร์ดแล้ว
tr_tr: Shorts bağlantısı panoya kopyalandı
uk: Посилання на Short скопійовано в буфер обміну
uz: Shorts havolasi buferga nusxalandi
vi_vn: Liên kết Shorts đã được sao chép vào bảng tạm
zh_cn: Shorts 链接已复制到剪贴板
zh_tw: Shorts 連結已複製到剪貼簿
zu_za: Isixhumanisi se-Shorts sikopishelwe ebhodini lokunamathisela

# Loc_ShowQRCode_Text.Text
source: Show QR code
af_za: Wys QR-kode
am_et: QR ኮድ አሳይ
as_in: QR কোড দেখুৱাওক
az_latn_az: QR kodu göstər
be: Паказаць QR-код
bg_bg: Покажи QR код
bn_bd: QR কোড দেখান
bs_latn_ba: Prikaži QR kôd
ca_es: Mostra el codi QR
cs: Zobrazit QR kód
da_dk: Vis QR-kode
de_de: QR-Code anzeigen
el_gr: Εμφάνιση κωδικού QR
es_mx: Mostrar código QR
et_ee: Kuva QR-kood
eu: Erakutsi QR kodea
fi_fi: Näytä QR-koodi
fil_ph: Ipakita ang QR code
fr_ca: Afficher le code QR
gl_es: Mostrar código QR
gu_in: QR કોડ બતાવો
hi_in: QR कोड दिखाएँ
hu: QR-kód megjelenítése
hy_am: Ցույց տալ QR կոդը
id_id: Tampilkan kode QR
is_is: Sýna QR-kóða
it_it: Mostra codice QR
ja_jp: QR コードを表示
ka_ge: QR კოდის ჩვენება
kk_kz: QR кодын көрсету
km_kh: បង្ហាញកូដ QR
kn: QR ಕೋಡ್ ತೋರಿಸಿ
ko_kr: QR 코드 표시
ky_kg: QR кодду көрсөтүү
lo_la: ສະແດງລະຫັດ QR
lt_lt: Rodyti QR kodą
lv: Rādīt QR kodu
mk_mk: Прикажи QR код
ml_in: QR കോഡ് കാണിക്കുക
mn_mn: QR код харуулах
mr_in: QR कोड दाखवा
ms_my: Tunjukkan kod QR
my: QR ကုဒ် ပြပါ
ne_np: QR कोड देखाउनुहोस्
nl_nl: QR-code tonen
no: Vis QR-kode
or_in: QR କୋଡ୍ ଦେଖାନ୍ତୁ
pa_in: QR ਕੋਡ ਦਿਖਾਓ
pl: Pokaż kod QR
pt_br: Mostrar código QR
ro: Afișează codul QR
ru_ru: Показать QR-код
si_lk: QR කේතය පෙන්වන්න
sk_sk: Zobraziť QR kód
sl_si: Prikaži kodo QR
sq_al: Shfaq kodin QR
sr_cyrl_rs: Прикажи @@QР@@ кôд
sv: Visa QR-kod
sw_ke: Onyesha msimbo wa QR
ta: QR குறியீட்டைக் காட்டு
te_in: QR కోడ్ చూపించు
th: แสดงคิวอาร์โค้ด
tr_tr: QR kodunu göster
uk: Показати QR-код
uz: QR kodni ko‘rsatish
vi_vn: Hiển thị mã QR
zh_cn: 显示二维码
zh_tw: 顯示 QR 圖碼
zu_za: Bonisa ikhodi ye-QR
